@extends('patient-dashboard.patient-home')
@section('heading','Order Medicine')
@section('title','Order Medicine')
@push('css')

@endpush
@section('content')



<div class="panel-body box" style="padding: 30px;">
  <h3 class="text-justify">
    <span class="text-success" style="font-weight: bold;">ডেলিভারি চার্জ ফ্রি।</span> তবে, <br>
    আপনি ঔষুধ অর্ডার করলেন। আমরা আপনার ঠিকানায় ঔষুধ পাঠালাম। কিন্তু আপনি তার কোনো রেসপন্স করলেন না কিংবা ঔষুধ নিলেন না। সেজন্য যদি আপনি ঔষুধ না নেন তাহলে ঔষুধ পাঠানো এবং নিয়ে আসা বাবদ যে ব্যয় হবে তা আগেই বিকাশ কিংবা রকেট এর মাধ্যমে পরিশোধ করতে হবে। এক্ষেত্রে আপনি যে ইনভয়েচ পাবেন তাতে যে অর্ডার নম্বর আছে তা রেফারেন্স নম্বর হিসেবে প্রবেশ করাতে হবে। আপনি যখন ঔষুধ হাতে পাবেন তখন আগে যে টাকা পাঠিয়েছিলেন তা আপনার মোট মুল্য থেকে বাদ যাবে।
    
  </h3><br>
  <h3 class="text-justify">
    অর্থাৎ আপনার ঔষুধ এর মুল্য যদি হয় ১২০০ টাকা আপনি যদি অগ্রিম ২০০ টাকা পাঠিয়ে থাকেন তাহলে ঔষুধ নেয়ার সময় ১০০০ টাকা পরিশোধ করতে হবে।
  </h3>
  <h3 class="text-center text-success">
    <i class="fa fa-hand-o-right"></i>
    আরো জানতে কল করুনঃ ০১৮৮০১৬২৬৬১
  </h3><br>
  <h3 class="text-danger text-center">
    বিঃ দ্রঃ অগ্রিম টাকা পাঠানোর সময় অবশ্যই রেফারেন্স আইডি হিসেবে আপনার অর্ডার নম্বর টি দিতে হবে। অন্যথায় আপনার অর্ডারটি গ্রহনযোগ্য হবে না। এবং কোনো প্রকার ভুল কিংবা অসম্পূর্ণ লেনদেন এর জন্য কর্তৃপক্ষ দায়ী থাকবে না।
  </h3>
</div>

@endsection

@push('scripts')

@endpush
